Repository: onlyvae/loupe
Catalog: code/Loupe/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pl, pt_br, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: Distance today (m)
de: Heute zurückgelegte Strecke (m)
es: Distancia hoy (m)
fr: Distance aujourd'hui (m)
it: Distanza di oggi (m)
ja: 今日の移動距離（m）
ko: 오늘 이동 거리 (m)
pl: Dystans dzisiaj (m)
pt_br: Distância hoje (m)
pt_pt: Distância hoje (m)
ru: Расстояние сегодня (м)
tr: Bugünkü mesafe (m)
uk: Відстань за сьогодні (м)
vi: Quãng đường hôm nay (m)
zh_hans: 今日距离 (m)
zh_hant: 今日距離（m）

source: Each section below reads a public %1$@ API that any app can quietly call. Tap a category to see what your %2$@ gives away, and how those values add up to a fingerprint.
de: Jeder Abschnitt unten liest eine öffentliche %@-API, die jede App unbemerkt aufrufen kann. Tippe auf eine Kategorie, um zu sehen, was dein %@ preisgibt und wie sich diese Werte zu einem Fingerabdruck zusammenfügen.
es: Cada sección de abajo lee una API pública de %@ que cualquier app puede llamar discretamente. Toca una categoría para ver qué deja al descubierto tu %@ y cómo esos valores se suman hasta formar una huella digital.
fr: Chaque rubrique ci-dessous lit une API publique de votre %@ que n'importe quelle app peut appeler discrètement. Touchez une catégorie pour voir ce que votre %@ révèle, et comment ces valeurs s'additionnent pour former une empreinte.
it: Ogni sezione qui sotto legge un'API pubblica di %1$@ che qualsiasi app può richiamare silenziosamente. Tocca una categoria per vedere cosa rivela il tuo %2$@ e come questi valori si sommano in un'impronta digitale.
ja: 以下の各セクションでは、どのAppでもひそかに呼び出せる%1$@の公開APIを読み取ります。カテゴリをタップすると、お使いの%2$@から何が漏れているか、そしてそれらの値がどのように組み合わさってフィンガープリントになるかが確認できます。
ko: 아래의 각 섹션은 어떤 앱이든 몰래 호출할 수 있는 공개 %1$@ API를 읽어요. 카테고리를 탭하면 내 %2$@가 무엇을 내주는지, 그 값들이 어떻게 모여 지문이 되는지 볼 수 있어요.
pl: Każda sekcja poniżej odczytuje publiczne API %1$@, które dowolna aplikacja może po cichu wywołać. Stuknij kategorię, aby zobaczyć, co zdradza Twój %2$@ i jak te wartości składają się na cyfrowy odcisk palca.
pt_br: Cada seção abaixo lê uma API pública do %@ que qualquer app pode chamar discretamente. Toque em uma categoria para ver o que seu %@ revela e como esses valores formam uma impressão digital.
pt_pt: Cada secção abaixo lê uma API pública do %1$@ que qualquer app pode invocar discretamente. Toque numa categoria para ver o que o seu %2$@ revela e como esses valores se combinam numa impressão digital.
ru: Каждый раздел ниже читает публичный API %@, который любое приложение может незаметно вызвать. Нажми на категорию, чтобы увидеть, что выдаёт твой %@ и как эти значения складываются в цифровой отпечаток.
tr: Aşağıdaki her bölüm, herhangi bir uygulamanın sessizce çağırabileceği genel bir %1$@ API'sini okur. Bir kategoriye dokunarak %2$@ cihazının neleri ele verdiğini ve bu değerlerin nasıl bir parmak izi oluşturduğunu gör.
uk: Кожен розділ нижче читає публічний %@ API, який будь-який застосунок може непомітно викликати. Торкнися категорії, щоб побачити, що видає твій %@ і як ці значення складаються в цифровий відбиток.
vi: Mỗi mục bên dưới đọc một API %1$@ công khai mà bất kỳ ứng dụng nào cũng có thể âm thầm gọi. Chạm vào một danh mục để xem %2$@ của bạn để lộ những gì, và cách những giá trị đó hợp lại thành một dấu vân tay.
zh_hans: 下面每一栏都会读取一个公开的 %1$@ API，任何 App 都可以悄悄调用。点按某个类别，看看你的 %2$@ 暴露了什么，以及这些值是如何拼成一份指纹的。
zh_hant: 下面每個分類都會讀取一項公開的 %@ API，任何 App 都能悄悄呼叫。點一下任一分類，看看你的 %@ 會透露什麼，以及這些數值如何加總成一組指紋。

source: Ever wondered how advertisers track you online across different apps? Any app you have can quietly read many small details about your %@: your region, time zone, keyboard languages, system settings, and much more.
de: Hast du dich schon mal gefragt, wie Werbetreibende dich online über verschiedene Apps hinweg verfolgen? Jede App, die du hast, kann unbemerkt viele kleine Details über dein %@ lesen: deine Region, Zeitzone, Tastatursprachen, Systemeinstellungen und vieles mehr.
es: ¿Te has preguntado alguna vez cómo te rastrean los anunciantes en internet a través de distintas apps? Cualquier app que tengas puede leer discretamente muchos pequeños detalles sobre tu %@: tu región, tu zona horaria, los idiomas de tu teclado, los ajustes del sistema y mucho más.
fr: Vous êtes-vous déjà demandé comment les annonceurs vous suivent en ligne d'une app à l'autre ? N'importe quelle app installée peut discrètement lire de nombreux petits détails sur votre %@ : votre région, votre fuseau horaire, vos langues de clavier, vos réglages système, et bien plus.
it: Ti sei mai chiesto come gli inserzionisti ti seguono online tra le diverse app? Qualsiasi app che hai può leggere silenziosamente molti piccoli dettagli sul tuo %@: la tua area geografica, il fuso orario, le lingue della tastiera, le impostazioni di sistema e molto altro.
ja: 広告主がさまざまなAppをまたいでネット上で個人を追跡する仕組みについて、考えたことはありませんか？ インストールされているAppは、お使いの%@に関する細かな情報をひそかに読み取ることができます。地域、タイムゾーン、キーボード言語、システム設定など、多岐にわたります。
ko: 광고주가 여러 앱을 넘나들며 어떻게 온라인에서 나를 추적하는지 궁금했던 적 있나요? 설치된 어떤 앱이든 내 %@에 관한 작은 정보들을 몰래 읽을 수 있어요. 지역, 시간대, 키보드 언어, 시스템 설정 등 훨씬 더 많은 것들이죠.
pl: Zastanawiałeś się kiedyś, jak reklamodawcy śledzą Cię online w różnych aplikacjach? Każda aplikacja, którą masz, może po cichu odczytać wiele drobnych szczegółów o Twoim %@: Twój region, strefę czasową, języki klawiatury, ustawienia systemu i znacznie więcej.
pt_br: Já se perguntou como os anunciantes rastreiam você na internet entre diferentes apps? Qualquer app que você tem pode ler discretamente muitos pequenos detalhes sobre seu %@: sua região, fuso horário, idiomas de teclado, ajustes do sistema e muito mais.
pt_pt: Já se perguntou como é que os anunciantes o monitorizam online em diferentes apps? Qualquer app que tenha pode ler discretamente muitos pequenos detalhes sobre o seu %@: a sua região, fuso horário, idiomas de teclado, definições de sistema e muito mais.
ru: Когда-нибудь задумывался, как рекламодатели отслеживают тебя в сети, переходя из одного приложения в другое? Любое установленное у тебя приложение может незаметно прочитать множество мелких деталей о твоём %@: регион, часовой пояс, языки клавиатуры, системные настройки и много чего ещё.
tr: Reklamcıların seni farklı uygulamalar arasında çevrimiçi nasıl izlediğini hiç merak ettin mi? Sahip olduğun herhangi bir uygulama, %@ cihazın hakkında pek çok küçük ayrıntıyı sessizce okuyabilir: bölgen, saat dilimin, klavye dillerin, sistem ayarların ve çok daha fazlası.
uk: Чи замислювався ти, як рекламодавці відстежують тебе в мережі в різних застосунках? Будь-який застосунок у тебе може непомітно прочитати безліч дрібних деталей про твій %@: регіон, часовий пояс, мови клавіатури, системні параметри й багато іншого.
vi: Bạn có bao giờ thắc mắc làm thế nào các nhà quảng cáo theo dõi bạn trực tuyến qua các ứng dụng khác nhau không? Bất kỳ ứng dụng nào bạn có cũng có thể âm thầm đọc nhiều chi tiết nhỏ về %@ của bạn: khu vực, múi giờ, ngôn ngữ bàn phím, cài đặt hệ thống, và nhiều thứ khác nữa.
zh_hans: 想过广告商是怎么跨 App 在网上跟踪你的吗？ 你装的任何一款 App，都可以悄悄读取你的 %@ 的许多小细节：地区、时区、键盘语言、系统设置等等。
zh_hant: 有沒有想過廣告商是怎麼在不同 App 之間追蹤你的？ 你裝的任何一個 App 都可以悄悄讀取你 %@ 上的許多小細節：地區、時區、鍵盤語言、系統設定，以及更多資訊。

source: Fingerprinting recognizes a %@ by combining ordinary settings instead of relying on a tracker ID. Region, languages, model, storage size, even uptime each narrow the pool of possible devices. Enough of them together can single yours out with reasonable confidence.
de: Fingerprinting erkennt ein %@, indem es alltägliche Einstellungen kombiniert, statt sich auf eine Tracker-ID zu verlassen. Region, Sprachen, Modell, Speichergröße, sogar die Betriebszeit grenzen jeweils den Kreis möglicher Geräte ein. Genügend Informationen darüber können dein Gerät wahrscheinlich eindeutig identifizieren.
es: El fingerprinting reconoce un %@ combinando ajustes corrientes en lugar de depender de un ID de rastreador. La región, los idiomas, el modelo, el tamaño de almacenamiento e incluso el tiempo encendido reducen el conjunto de dispositivos posibles. Con los suficientes, juntos pueden identificar el tuyo con bastante seguridad.
fr: Le fingerprinting reconnaît un %@ en combinant des réglages ordinaires plutôt qu'en s'appuyant sur un identifiant de traqueur. La région, les langues, le modèle, la taille de stockage et même la durée d'activité réduisent chacun le nombre d'appareils possibles. En cumulant suffisamment d'entre eux, on peut isoler le vôtre avec une confiance raisonnable.
it: L'impronta digitale riconosce un %@ combinando impostazioni comuni invece di affidarsi a un ID tracker. Area geografica, lingue, modello, dimensione dell'archiviazione, persino il tempo di attività: ognuno restringe l'insieme dei dispositivi possibili. Un numero sufficiente di questi, messi insieme, può identificare il tuo con ragionevole attendibilità.
ja: フィンガープリンティングは、トラッカーIDに頼らず、ありふれた設定を組み合わせて%@を識別します。地域、言語、モデル、ストレージ容量、稼働時間など、それぞれが候補となるデバイスの絞り込みに役立ちます。十分な数が組み合わさると、お使いのものをある程度の確かさで特定できます。
ko: 디지털 지문은 추적 ID에 의존하는 대신 평범한 설정들을 조합해 %@를 알아봐요. 지역, 언어, 모델, 저장 용량, 심지어 가동 시간까지 각각이 가능한 기기의 범위를 좁혀요. 이런 정보가 충분히 모이면 꽤 높은 확신으로 내 기기를 콕 집어낼 수 있어요.
pl: Tworzenie cyfrowego odcisku palca rozpoznaje %@ przez łączenie zwykłych ustawień, zamiast polegać na identyfikatorze trackera. Region, języki, model, rozmiar pamięci, a nawet czas działania, każde z nich zawęża pulę możliwych urządzeń. Wystarczająco wiele z nich razem może z rozsądną pewnością wskazać właśnie Twoje.
pt_br: O fingerprinting reconhece um %@ combinando ajustes comuns em vez de depender de um ID de rastreador. Região, idiomas, modelo, tamanho do armazenamento e até o tempo ligado reduzem o conjunto de dispositivos possíveis. Vários deles juntos podem identificar o seu com uma confiança razoável.
pt_pt: O fingerprinting reconhece um %@ combinando definições comuns em vez de depender de um ID de rastreador. Região, idiomas, modelo, capacidade de armazenamento e até o tempo de atividade reduzem o conjunto de dispositivos possíveis. Em conjunto, podem distinguir o seu com razoável confiança.
ru: Фингерпринтинг узнаёт твой %@ по сочетанию обычных настроек, а не по идентификатору трекера. Регион, языки, модель, объём памяти, даже время работы — каждое из этих значений сужает круг возможных устройств. Их вместе достаточно, чтобы с разумной уверенностью выделить именно твой.
tr: Parmak izi, bir %@ cihazını izleyici kimliğine güvenmek yerine sıradan ayarları birleştirerek tanır. Bölge, diller, model, depolama boyutu, hatta çalışma süresi — her biri olası cihaz havuzunu daraltır. Yeterince bir araya geldiğinde, seninkini makul bir güvenle ayırt edebilir.
uk: Фінгерпринтинг упізнає %@, поєднуючи звичайні параметри, а не покладаючись на ідентифікатор трекера. Регіон, мови, модель, розмір сховища, навіть час роботи — кожне з цих значень звужує коло можливих пристроїв. Якщо їх достатньо, твій можна виокремити з достатньою впевненістю.
vi: Việc tạo dấu vân tay nhận diện một %@ bằng cách kết hợp các cài đặt thông thường thay vì dựa vào một mã định danh trình theo dõi. Khu vực, ngôn ngữ, kiểu máy, dung lượng lưu trữ, thậm chí cả thời gian hoạt động, mỗi yếu tố đều thu hẹp nhóm các thiết bị khả dĩ. Đủ nhiều yếu tố kết hợp lại có thể chỉ ra chính xác thiết bị của bạn với độ tin cậy hợp lý.
zh_hans: 指纹识别不依赖跟踪 ID，而是把一台 %@ 的各种普通设置组合起来认出它。地区、语言、型号、存储容量，甚至开机时间，每一项都会缩小可能设备的范围。这些项加在一起，已经足以以相当的把握把你这一台单独认出来。
zh_hant: 指紋識別不靠追蹤器 ID，而是把一些普通的設定組合起來來認出一台 %@。地區、語言、機型、儲存容量，甚至開機時間，每一項都會縮小可能裝置的範圍。累積到一定程度，就能以相當高的把握單獨認出你這一台。

source: Free space on your %@. It changes slowly, so similar values across sessions can be correlated to one another.
de: Freier Speicher auf deinem %@. Dieser ändert sich langsam, deshalb lassen sich ähnliche Werte über mehrere Sitzungen hinweg miteinander in Verbindung bringen.
es: Espacio libre en tu %@. Cambia lentamente, así que valores parecidos entre sesiones pueden correlacionarse entre sí.
fr: Espace libre sur votre %@. Il évolue lentement, donc des valeurs proches d'une session à l'autre peuvent être recoupées entre elles.
it: Spazio libero sul tuo %@. Cambia lentamente, quindi valori simili in sessioni diverse possono essere correlati tra loro.
ja: お使いの%@の空き容量。変化はゆっくりなので、セッションをまたいで似た値が現れると相互に紐づけられる可能性があります。
ko: 내 %@의 여유 공간. 천천히 바뀌기 때문에 여러 세션에서 비슷한 값이 나오면 서로 연관 지을 수 있어요.
pl: Wolne miejsce na Twoim %@. Zmienia się powoli, więc podobne wartości w różnych sesjach można ze sobą powiązać.
pt_br: Espaço livre no seu %@. Muda lentamente, então valores parecidos em sessões diferentes podem ser correlacionados entre si.
pt_pt: Espaço livre no seu %@. Varia lentamente, por isso valores semelhantes em diferentes sessões podem ser correlacionados entre si.
ru: Свободное место на твоём %@. Оно меняется медленно, поэтому близкие значения в разных сеансах можно сопоставить друг с другом.
tr: %@ cihazındaki boş alan. Yavaşça değişir, bu yüzden oturumlar arasındaki benzer değerler birbiriyle ilişkilendirilebilir.
uk: Вільне місце на твоєму %@. Воно змінюється повільно, тому близькі значення в різних сеансах можна співвіднести між собою.
vi: Dung lượng trống trên %@ của bạn. Nó thay đổi chậm, nên các giá trị tương tự qua các phiên có thể được liên kết với nhau.
zh_hans: 你的 %@ 上的可用空间。它变化得很慢，所以不同会话之间相近的数值可以互相关联。
zh_hant: 你的 %@ 上的可用空間。變化很慢，因此不同時間點相近的數值可以互相關聯起來。

source: Fused orientation as roll, pitch, and yaw in degrees.
de: Zusammengeführte Ausrichtung als Roll-, Nick- und Gierwinkel in Grad.
es: Orientación fusionada como roll, pitch y yaw, en grados.
fr: Orientation fusionnée en roulis, tangage et lacet, en degrés.
it: Orientamento combinato come rollio, beccheggio e imbardata in gradi.
ja: ロール・ピッチ・ヨーの度数で表した融合姿勢。
ko: 롤, 피치, 요로 표현한 융합 방향(도).
pl: Połączona orientacja jako roll, pitch i yaw w stopniach.
pt_br: Orientação combinada em roll, pitch e yaw, em graus.
pt_pt: Orientação combinada em roll, pitch e yaw, em graus.
ru: Объединённая ориентация: крен, тангаж и рыскание в градусах.
tr: Derece olarak birleştirilmiş yönelim: yuvarlanma, eğim ve sapma.
uk: Зведена орієнтація як крен, тангаж і рискання в градусах.
vi: Hướng tổng hợp dưới dạng roll, pitch và yaw tính bằng độ.
zh_hans: 融合后的姿态：横滚、俯仰、偏航角，单位为度。
zh_hant: 融合後的姿態，以滾轉、俯仰與偏航角度（度）表示。

source: Gravity vector in g, separated from user-induced acceleration by the system.
de: Schwerkraftvektor in g, vom System getrennt von der durch den Nutzer verursachten Beschleunigung.
es: Vector de gravedad en g, separado por el sistema de la aceleración inducida por el usuario.
fr: Vecteur de gravité en g, isolé par le système de l'accélération induite par l'utilisateur.
it: Vettore di gravità in g, separato dal sistema dall'accelerazione causata da te.
ja: システムがユーザーによる加速と切り離した、g単位の重力ベクトル。
ko: 시스템이 사용자 가속과 분리한 g 단위의 중력 벡터.
pl: Wektor grawitacji w g, oddzielony przez system od przyspieszenia wywołanego przez użytkownika.
pt_br: Vetor de gravidade em g, separado pelo sistema da aceleração causada pelo usuário.
pt_pt: Vetor de gravidade em g, separado pelo sistema da aceleração induzida pelo utilizador.
ru: Вектор гравитации в g, отделённый системой от ускорения, вызванного движением.
tr: Sistem tarafından kullanıcı kaynaklı ivmeden ayrılmış, g cinsinden yerçekimi vektörü.
uk: Вектор сили тяжіння в g, відокремлений системою від прискорення, спричиненого користувачем.
vi: Vectơ trọng lực tính bằng g, được hệ thống tách khỏi gia tốc do người dùng tạo ra.
zh_hans: 以 g 为单位的重力向量，由系统从用户施加的加速度中分离出来。
zh_hant: 由系統將重力向量（單位 g）與使用者造成的加速度分開後得出的數值。

source: Gyroscope, raw (rad/s)
de: Gyroskop, roh (rad/s)
es: Giroscopio, sin procesar (rad/s)
fr: Gyroscope, brut (rad/s)
it: Giroscopio, dati grezzi (rad/s)
ja: ジャイロスコープ・生データ（rad/s）
ko: 자이로스코프, 원본 (rad/s)
pl: Żyroskop, surowy (rad/s)
pt_br: Giroscópio, bruto (rad/s)
pt_pt: Giroscópio, em bruto (rad/s)
ru: Гироскоп, сырые данные (rad/s)
tr: Jiroskop, ham (rad/s)
uk: Гіроскоп, сирі дані (rad/s)
vi: Con quay hồi chuyển, thô (rad/s)
zh_hans: 陀螺仪原始值 (rad/s)
zh_hant: 陀螺儀原始值（rad/s）

source: Here are some of the things your apps can see. Each one isn't necessarily unique on its own, but together they can be enough to form a fingerprint that follows you online.
de: Hier sind ein paar Dinge, die deine Apps sehen können. Einzeln ist nichts davon zwingend einzigartig, aber zusammen können sie eine Art Fingerabdruck ergeben, durch den man dich online verfolgt.
es: Estas son algunas de las cosas que pueden ver tus apps. Por separado, ninguno de estos datos es necesariamente único, pero juntos pueden bastar para formar una huella digital que te sigue en internet.
fr: Voici quelques-uns des éléments que vos apps peuvent voir. Pris isolément, aucun n'est forcément unique, mais ensemble ils peuvent suffire à former une empreinte qui vous suit en ligne.
it: Ecco alcune delle cose che le tue app possono vedere. Ognuna non è necessariamente unica da sola, ma insieme possono bastare a formare un'impronta digitale che ti segue online.
ja: お使いのAppから見えていることをいくつかご紹介します。一つひとつは必ずしも一意ではありませんが、組み合わさると、ネット上をついて回るフィンガープリントが出来上がるのに十分な場合があります。
ko: 내 앱들이 볼 수 있는 정보 중 일부예요. 하나만으로는 꼭 고유하지 않지만, 모이면 온라인에서 나를 따라다니는 지문이 되기에 충분할 수 있어요.
pl: Oto niektóre rzeczy, które widzą Twoje aplikacje. Każda z osobna nie musi być unikalna, ale razem mogą wystarczyć, by utworzyć cyfrowy odcisk palca, który śledzi Cię w sieci.
pt_br: Aqui estão algumas das coisas que seus apps podem ver. Cada uma, sozinha, não é necessariamente única, mas juntas podem ser suficientes para formar uma impressão digital que te segue na internet.
pt_pt: Eis algumas das coisas que as suas apps podem ver. Cada uma, por si só, não é necessariamente única, mas em conjunto podem ser suficientes para formar uma impressão digital que o segue online.
ru: Вот некоторые из вещей, которые видят твои приложения. Каждая из них по отдельности не обязательно уникальна, но вместе они вполне могут образовать цифровой отпечаток, который следует за тобой в сети.
tr: Uygulamalarının görebildiği şeylerden bazıları burada. Her biri tek başına benzersiz olmayabilir, ama bir araya geldiğinde seni çevrimiçi takip eden bir parmak izi oluşturmaya yetebilir.
uk: Ось деякі з речей, які бачать твої застосунки. Кожна з них окремо не обов'язково унікальна, але разом їх може бути досить, щоб утворити цифровий відбиток, який слідує за тобою в мережі.
vi: Đây là một số điều mà các ứng dụng của bạn có thể thấy. Mỗi thứ không nhất thiết là duy nhất khi đứng riêng, nhưng kết hợp lại chúng có thể đủ để tạo thành một dấu vân tay kỹ thuật số theo bạn trên mạng.
zh_hans: 下面是你的 App 能看到的一部分信息。单看每一项不一定独一无二，但合在一起，就足以形成一种在网上跟着你走的指纹。
zh_hant: 下面是你的 App 能看到的一些東西。單看每一項不一定獨一無二，但合在一起，就足以形成一種在網路上跟著你走的指紋。

source: iCloud Music Library
de: iCloud-Musikmediathek
es: Biblioteca de música de iCloud
fr: Bibliothèque musicale iCloud
it: Libreria musicale iCloud
ja: iCloudミュージックライブラリ
ko: iCloud 음악 보관함
pl: Biblioteka muzyki iCloud
pt_br: Biblioteca Musical do iCloud
ru: Медиатека iCloud
vi: Thư viện Nhạc iCloud
zh_hans: iCloud 音乐资料库
zh_hant: iCloud 音樂資料庫

# Inferred from a time zone (%@) that doesn't match your %@'s region setting.
source: Inferred from a time zone (%1$@) that doesn't match your %2$@'s region setting.
de: Abgeleitet aus einer Zeitzone (%1$@), die nicht zur Regionseinstellung deines %2$@ passt.
es: Deducido de una zona horaria (%@) que no coincide con el ajuste de región de tu %@.
fr: Déduit d'un fuseau horaire (%@) qui ne correspond pas au réglage de région de votre %@.
it: Dedotto da un fuso orario (%1$@) che non corrisponde all'impostazione di regione del tuo %2$@.
ja: お使いの%2$@の地域設定と一致しないタイムゾーン（%1$@）から推測。
ko: 내 %2$@의 지역 설정과 맞지 않는 시간대(%1$@)에서 추론함.
pl: Wywnioskowane ze strefy czasowej (%1$@), która nie pasuje do ustawienia regionu Twojego %2$@.
pt_br: Inferido de um fuso horário (%@) que não combina com o ajuste de região do seu %@.
pt_pt: Inferido a partir de um fuso horário (%@) que não corresponde à definição de região do seu %@.
ru: Выведено из часового пояса (%1$@), который не совпадает с настройкой региона твоего %2$@.
tr: %1$@ cihazının bölge ayarıyla eşleşmeyen bir saat diliminden (%2$@) çıkarılmıştır.
uk: Виведено з часового поясу (%1$@), який не збігається з параметром регіону твого %2$@.
vi: Suy ra từ một múi giờ (%1$@) không khớp với cài đặt khu vực của %2$@ của bạn.
zh_hans: 根据时区 (%1$@) 与你的 %2$@ 的地区设置不一致推断而来。
zh_hant: 由一個時區（%1$@）推斷而來，該時區與你的 %2$@ 的地區設定不符。

source: Islamic
de: Islamisch
es: islámico
fr: Islamique
it: calendario islamico
ja: イスラム暦
ko: 이슬람력
pl: kalendarz muzułmański
pt_br: Islâmico
pt_pt: Islâmico
ru: Исламский
tr: İslami
uk: Ісламський
vi: lịch Hồi giáo
zh_hans: 伊斯兰历
zh_hant: 伊斯蘭曆

source: Loading
de: Wird geladen
es: Cargando
fr: Chargement
it: Caricamento
ja: 読み込み中
ko: 불러오는 중
pl: Wczytywanie
pt_br: Carregando
pt_pt: A carregar
ru: Загрузка
tr: Yükleniyor
uk: Завантаження
vi: Đang tải
zh_hans: 正在加载
zh_hant: 載入中

source: Loupe reads all of this on your %@ and keeps it here. Nothing is uploaded, synced, or shared. You can export your Loupe data at any time and save it locally or through any sharing method you choose.
de: Loupe liest das alles auf deinem %@ und behält es hier. Nichts wird hochgeladen, synchronisiert oder geteilt. Du kannst deine Loupe-Daten jederzeit exportieren und lokal oder über eine beliebige Freigabemethode deiner Wahl speichern.
es: Loupe lee todo esto en tu %@ y lo conserva aquí. No se sube, sincroniza ni comparte nada. Puedes exportar tus datos de Loupe cuando quieras y guardarlos localmente o mediante el método para compartir que prefieras.
fr: Loupe lit tout cela sur votre %@ et le garde ici. Rien n’est envoyé, synchronisé ni partagé. Vous pouvez exporter vos données Loupe à tout moment et les enregistrer localement ou via la méthode de partage de votre choix.
it: Loupe legge tutto questo sul tuo %@ e lo conserva qui. Niente viene caricato, sincronizzato o condiviso. Puoi esportare i tuoi dati di Loupe in qualsiasi momento e salvarli localmente o tramite qualsiasi metodo di condivisione tu scelga.
ja: Loupeはこれらをすべてお使いの%@上で読み取り、ここに保管します。アップロード、同期、共有は一切行われません。Loupeのデータはいつでもエクスポートでき、ローカルに保存することも、お好みの共有方法で共有することもできます。
ko: Loupe는 이 모든 것을 내 %@에서 읽고 여기에만 보관해요. 어떤 것도 업로드, 동기화, 공유되지 않아요. Loupe 데이터는 언제든 내보내서 기기에 저장하거나 원하는 방식으로 공유할 수 있어요.
pl: Loupe odczytuje to wszystko na Twoim %@ i zatrzymuje to tutaj. Nic nie jest wysyłane, synchronizowane ani udostępniane. Możesz wyeksportować swoje dane Loupe w dowolnej chwili i zapisać je lokalnie lub dowolną wybraną metodą udostępniania.
pt_br: O Loupe lê tudo isso no seu %@ e mantém aqui. Nada é enviado, sincronizado ou compartilhado. Você pode exportar seus dados do Loupe quando quiser e salvá-los localmente ou por qualquer método de compartilhamento que escolher.
pt_pt: O Loupe lê tudo isto no seu %@ e guarda-o aqui. Nada é carregado, sincronizado ou partilhado. Pode exportar os seus dados do Loupe a qualquer momento e guardá-los localmente ou através de qualquer método de partilha que escolher.
ru: Loupe читает всё это на твоём %@ и хранит здесь же. Ничего не выгружается, не синхронизируется и не передаётся. Ты можешь в любой момент экспортировать данные Loupe и сохранить их локально или поделиться ими любым удобным способом.
tr: Loupe tüm bunları %@ cihazında okur ve burada tutar. Hiçbir şey yüklenmez, eşitlenmez veya paylaşılmaz. Loupe verilerini istediğin zaman dışa aktarabilir, yerel olarak kaydedebilir veya seçtiğin herhangi bir paylaşım yöntemiyle paylaşabilirsin.
uk: Loupe читає все це на твоєму %@ і зберігає тут. Нічого не вивантажується, не синхронізується й не передається. Ти можеш будь-коли експортувати дані Loupe і зберегти їх локально або поділитися ними в будь-який зручний спосіб.
vi: Loupe đọc tất cả những thông tin này trên %@ của bạn và giữ chúng ở đây. Không có gì được tải lên, đồng bộ hay chia sẻ. Bạn có thể xuất dữ liệu Loupe của mình bất cứ lúc nào và lưu cục bộ hoặc qua bất kỳ phương thức chia sẻ nào bạn chọn.
zh_hans: Loupe 在你的 %@ 上读取这一切，并将其留在本机。不会上传、同步或分享任何内容。你可以随时导出 Loupe 数据，将其保存到本地，或通过你选择的任意分享方式分享。
zh_hant: Loupe 在你的 %@ 上讀取這一切，並將其留在本機。不會上傳、同步或分享任何內容。你可以隨時匯出 Loupe 資料，將其儲存到本機，或透過你選擇的任意分享方式分享。
